{
  "listOfAnnouncement": [
    {
      "title": "Авторське виконання курсових, дипломних, магістерських, статей, рефератів та презентацій.",
      "description": "Професійна допомога у написанні студентських робіт.Виконуємо наступні види робіт: магістерські, дипломні, дисертації, курсові, контрольні роботи, реферати, презентації, статті з різних дисциплін ( аудит, фінанси, криміналістика, логіка, право, маркетинг, менеджмент, психологія, педагогіка, соціологія, статистика, фінансове право, міжнародна економіка, міжнародні відносини, міжнародне право, міжнародний менеджмент, туризм, теорія держави і права, історія, етика, економіка, юриспруденція, історія, філософія, філологія, психологія, журналістика, туризм, культурологія, зовнішньоекономічна діяльність, міжнародні відносини, шоу-бізнес, теорія держави і права, етика, туризм, історія, маркетинг права, економіка, бухгалтерський облік, фінансовий контроль, економіка підприємства, економічна теорія, політологія, фінанси, управління проектами, бізнес-плани, іноземні мови, література, інформаційні технології, кухар, кондитер тощо)",
      "id": "cf150785-459e-4b10-b535-841df85e0e5f",
      "date": "17/01/2021 16:35:34"
    },
    {
      "title": "Перевезення будівельної техніки",
      "description": "Наша компанія надає послуги з перевезення великої будівельної техніки. Для виконання цих завдань ми використовуємо низькорамні платформи, висота яких становить 0,5 метра. Перевозимо будь-які одиниці техніки – екскаватори навантажувачі, повноповоротні екскаватори, гусеничні екскаватори, гусеничні крани, автокрани великої вантажопідйомності , бурові установки і т. д. Працюємо по будь-якій формі, в тому числі з ПДВ. Робимо дозволу на перевезення.",
      "id": "cba88ae6-863b-4920-b904-8829cd70a805",
      "date": "15/01/2021 23:37:11"
    },
    {
      "title": "Промислові переїзди",
      "description": "Ми здійснюємо комплексні переїзди промислових підприємств, заводів, цехів, складських приміщень і т. д. Організовуємо повністю всю роботу під ключ від демонтажу невеликого обладнання до демонтажних робіт в яких залучаються автокрани важкої вантажності. Виконуємо роботи у цехах та виробничих приміщеннях. Демонтуємо промислові котли, силоси, мостові крани. Здійснюємо комплексний переїзди складів і підприємств, включаючи перевезення негабаритного обладнання. На всіх об'єктах працює наша бригада з кваліфікованим інженером. Працюємо з будь-якою формою оплати. Маємо будівельну ліцензію, яка дозволяє здійснювати офіційно демонтажні і монтажні роботи. Так само робимо інші види будівельно-монтажних робіт.",
      "id": "35d62556-5b00-44c9-a063-2dce12bf514e",
      "date": "17/01/2021 13:34:23"
    },
    {
      "title": "Заливка фундаменту",
      "description": "Цей вид робіт є одним з основних і дуже відповідальних за начальныхэтапах будівництва будинку. Від якості виконання даних робіт в першу чергу залежить міцність будинку і термін його служби. Якщо ви вибираєте тип фундаменту, то в першу чергу потрібно враховувати кліматичні умови місця майбутнього будівництва, опору на грунт і саму форму фундаменту. Найбільш популярним є стрічковий фундамент, так як його в основному влаштовують при зведенні будівель з важкими конструкціями, так само при облаштуванні підвальних і цокольних поверхів. Альтернативою стрічкового фундаменту, є пальовий фундамент. Наша компанія надає послуги в будівництві фундаментів таких видів : 1. Стрічковий 2. Монолітний 3. Збірно-бетонний 4. Збірно-монолітний 5. З елементів ЗБВ виробів",
      "id": "55e8ec28-718c-4b57-8a3b-13ccdebf1e11",
      "date": "16/01/2021 16:07:31"
    },
    {
      "title": "Дизайн інтер'єру",
      "description": "Виконуємо повний пакет проектування дизайн інтерєру квартири, приватних будинків. кафе, ресторанів, та інших комерційних приміщень. Пропонуємо 3 види пакетів дизайну вашого приміщення: базовий, розширений та еліт. В Базовий пакет дизайну входить: Варіанти планувальних рішеньплан розміщення меблів,план підлоги з позначенням типу покриття,план конструкції стель і розрізи,схема освітлення з прив’язками,план розташування розеток, вимикачів та електроприладів,схема сантехніки та теплої підлоги,схема дверних отворів,схема кондиціонування,друкований пакет креслень.Зробимо попередню оцінку та складемо повний кошторис роботи та будівельних, оздоблювальних матеріалів.",
      "id": "5fa51148-7102-473b-9d84-e2c3f6f8e548",
      "date": "16/01/2021 16:07:57"
    },
    {
      "title": "Виготовлення гвинтових сходів з нахиленою віссю у Львові",
      "description": "Ми виготовляємо та встановлюємо гвинтові сходи з нахиленою віссю у Львові.Гвинтові сходи ідеально підходять для невеликих приміщень, в яких розміри не дозволяють розмістити традиційні маршові сходи.нахилена вісь центрального стовба дозволяє економити місце і ставити сходи в пройом метр на метр",
      "id": "c280e5f0-918c-4409-9377-ead8e778b194",
      "date": "17/01/2021 13:54:44"
    },
    {
      "title": "Мед зі своєї пасіки",
      "description": "Продам високоякісний екологічний мед (липопово-гречаний, весняне та літнє різнотравя та інші). Мій мед зібраний в екологічно чистому регіоні Львівської обл, навколо пасіки хвойні ліси (в радіусі 70 км немає жодних заводів та фабрик). Ціна вказана за 1 кілограм, для оптових клієнтів; для роздрібних клієнтів ціна договірна. Можливий самовивіз меду з м. Золочів, також відправляю свій мед курєрськими службами (за умови часткової предоплати). Бджолиний мед вважається одним з основних енергетичних матеріалів для клітин організму за рахунок великого вмісту вуглеводів. Він бере участь в утворенні різного роду гормонів і ензимів завдяки білкам. Продукт активно впливає на підвищення якості життєдіяльності організму, оскільки є стимулятором біологічного походження. Протеїни та амінокислоти - незамінні речовини для реабілітації організму після хвороби, перевтоми, виснаження або перенесеної операції. Наявність в складі меду фітонцидів надає потужний антибактеріальний ефект. Це допомагає усунути різні запальні процеси. При цьому мед можна вживати як внутрішньо, так і використовувати для зовнішнього застосування. Мед - єдиний натуральний продукт, який на всі 100% засвоюється організмом людини. Він не вимагає енергії на розщеплення, а прямо потрапляє в кров. В результаті - Ви не будете відчувати втоми, як це зазвичай буває після ситної трапези.",
      "id": "c5ef61dd-fd5d-4296-85e3-fe86fc598112",
      "date": "18/01/2021 23:13:53"
    }
  ]
}